[Default]
Description=Frame A2 with title block

[CZ]
Description=Rámeček A2 s rohovým razítkem

;[PL]
;Title=

;[SI]
;Title=

[DE]
Description=Rahmen A2 mit Schriftkopf

;[HU]
;Title=

;[BG]
;Title=
